
/* Class = "IBUITextField"; placeholder = "you@example.com"; ObjectID = "6"; */
"6.placeholder" = "vous@exemple.com";

/* Class = "IBUILabel"; text = "Please enter your email address:"; ObjectID = "7"; */
"7.text" = "Veuillez saisir votre adresse électronique :";

/* Class = "IBUILabel"; text = "We will send you a note explaining how to create a Firefox Sync account."; ObjectID = "9"; */
"9.text" = "Nous vous enverrons une note expliquant comment créer un compte Firefox Sync.";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "Annuler";
